Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_a_investere_i_kjoleanlegg.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til å investere i kjøleanlegg
sme: Doarjja investeret galmmihanrusttegiid

source: Sametingsråd har bevilget 245 000 kroner i tilskudd til bedriften Mihkkal N Somby.
sme: Sámediggeráđđi lea juolludan 245 000 ruvnno doarjjan fitnodahkii Mihkkal N Somby.

source: Mihkkal N Somby er en nystartet bedrift og har som hovedmål å etablere og utvide en bærekraftig og lønnsom bedrift.
sme: Mihkkal N Somby lea aitto álggahuvvon fitnodat, gos váldoulbmil lea ásahit ja viiddidit nana ja gánnáhahtti fitnodaga.

source: Mihkkal N Somby får tilskudd til å investere i kjøleanlegg.
sme: Mihkkal N Somby fitnodat oažžu doarjaga investeret galmmihanrusttegiid.

source: Bedriftens hovedmål er å etablere og utvide bærekraftig og lønnsom bedrift som spesialiserer seg på produksjon og salg av langtidslagret spekemat av rein som skiller seg ut på markedet ved sin unike smak og kvalitet.
sme: Fitnodaga váldoulbmil lea ásahit ja viiddidit nana ja gánnáhahtti fitnodaga mii lea spesialiserejuvvon buvttadit ja vuovdit guhkesáigásaččat vurkkoduvvon bohccospihkebierggu, mas lea erenoamáš máistu ja kvalitehta.

source: Mihkkal N Somby ser det som nødvendig å utvide driften med kjøleanlegg for videre drift og vekst.
sme: Mihkkal N Somby oaidná dárbbašlažžan viiddidit doaimma galmmihanrusttegiiguin viidáset doaimma ja ovdánahttima várás.

source: Denne type tiltak kan bidra til økt produktspekter og bedriftsutvikling i reindrifta.
sme: Dákkár doaibmabijut sáhttet buvttadit eanet buktagiid ja ovddidit fitnodagaid boazodoalus.

source: – Produktutvikling basert på reinkjøtt, som er så sunt og næringsrikt er viktig og innebærer muligheter for styrket verdiskapning.
sme: – Buvttaovddideapmi mas lea bohccobiergu vuođđun, mii lea nu dearvvašlaš, lea dehálaš ja mielddisbuktá buoret vejolašvuođaid árvohuksemii.

source: Sametinget støtter opp om satsinger på lokalmat og urfolks tradisjonelle kunnskap, og det blir spennende å følge utviklingen i dette selskapet videre, sier sametingspresident Silje Karine Muotka (NSR).
sme: Sámediggi doarju áŋgiruššamiid báikkálaš borramušain ja álgoálbmogiid árbedieđuin, ja šaddá gelddolaš čuovvut fitnodaga ovdáneami viidáseappot, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Tilskuddet gis gjennom tilskuddsordningen Tilleggsnæring i reindrift.
sme: Doarjja juolluduvvo Boazodoalu lassiealáhusa doarjjaortnega bokte.
